Repository: SteveShi/Boxer
Catalog: Resources/mul.lproj/ProgramPanel.xcstrings
Source language: en
Languages: pt_br

# 420.title
source: Not now
pt_br: Agora não

# 422.title
source: Launch every time
pt_br: Executar todas as vezes

# 469.title
source: Click a program to launch:
pt_br: Click no programa a ser executado:

# 475.title
source: Hold down Option during startup to get the DOS prompt instead.
pt_br: Pressione Option durante a inicialização para abrir o DOS.

# 477.title
source: Launch wwwwwww.exe every time I start this gamebox.
pt_br: Executar wwwwwww.exe todas as vezes que eu iniciar esta Gamebox.

# 483.title
source: Launch wwwwwwww.exe every time?
pt_br: Executar wwwwwwww.exe toda vez?

# 487.title
source: You can change your choice later from the Inspector Panel.
pt_br: Você pode mudar sua escolha depois no Painel de Inspeção.

# 489.title
source: There are no programs in this gamebox.
pt_br: Não há programas nesta Gamebox.

# 491.title
source: Once you’ve installed some programs, they will be listed here.
pt_br: Quando intalar alguns programas, eles aparecerão aqui.

# 495.title
source: [filename.exe]
pt_br: [arquivo.exe]
